export default [
    {
        "text": "Биоинженер",
        "value": 1
    },
    {
        "text": "Учёный",
        "value": 2
    },
    {
        "text": "Антрополог",
        "value": 3
    },
    {
        "text": "Археолог",
        "value": 4
    },
    {
        "text": "Архивариус",
        "value": 5
    },
    {
        "text": "Астроном",
        "value": 6
    },
    {
        "text": "Астрофизик",
        "value": 7
    },
    {
        "text": "Астрохимик",
        "value": 8
    },
    {
        "text": "Бактериолог",
        "value": 9
    },
    {
        "text": "Биолог",
        "value": 10
    },
    {
        "text": "Биофизик",
        "value": 11
    },
    {
        "text": "Биохимик",
        "value": 12
    },
    {
        "text": "Библиотековед",
        "value": 13
    },
    {
        "text": "Ботаник",
        "value": 14
    },
    {
        "text": "Вирусолог",
        "value": 15
    },
    {
        "text": "Востоковед",
        "value": 16
    },
    {
        "text": "Генетик",
        "value": 17
    },
    {
        "text": "Географ",
        "value": 18
    },
    {
        "text": "Геодезист",
        "value": 19
    },
    {
        "text": "Геолог",
        "value": 20
    },
    {
        "text": "Гидролог",
        "value": 21
    },
    {
        "text": "Гляциолог",
        "value": 22
    },
    {
        "text": "Египтолог",
        "value": 23
    },
    {
        "text": "Зоолог",
        "value": 24
    },
    {
        "text": "Искусствовед",
        "value": 25
    },
    {
        "text": "Историк",
        "value": 26
    },
    {
        "text": "Ихтиолог",
        "value": 27
    },
    {
        "text": "Логик",
        "value": 28
    },
    {
        "text": "Криптозоолог",
        "value": 29
    },
    {
        "text": "Культуролог",
        "value": 30
    },
    {
        "text": "Лингвист",
        "value": 31
    },
    {
        "text": "Математик",
        "value": 32
    },
    {
        "text": "Миколог",
        "value": 33
    },
    {
        "text": "Микробиолог",
        "value": 34
    },
    {
        "text": "Метеоролог",
        "value": 35
    },
    {
        "text": "Океанолог",
        "value": 36
    },
    {
        "text": "Орнитолог",
        "value": 37
    },
    {
        "text": "Палеонтолог",
        "value": 38
    },
    {
        "text": "Политолог",
        "value": 39
    },
    {
        "text": "Религиовед",
        "value": 40
    },
    {
        "text": "Серпентолог",
        "value": 41
    },
    {
        "text": "Социолог",
        "value": 42
    },
    {
        "text": "Теолог",
        "value": 43
    },
    {
        "text": "Териолог",
        "value": 44
    },
    {
        "text": "Физик",
        "value": 45
    },
    {
        "text": "Философ",
        "value": 46
    },
    {
        "text": "Филолог",
        "value": 47
    },
    {
        "text": "Футуролог",
        "value": 48
    },
    {
        "text": "Химик",
        "value": 49
    },
    {
        "text": "Эколог",
        "value": 50
    },
    {
        "text": "Энтомолог",
        "value": 51
    }
]